<?php 
/*
Template Name: Правила
*/
?>
<?php get_header() ?>
<section class="main__section banket">
    <div class="container-fluid banket__header">
        <div class="container">
            <h2 class="banket__header-title">Правила ресторана</h2>
        </div>  
    </div>
    <div class="container">

        <div class="banket__desc">
            <p>
            	Dress code в ресторане Гранатовый Сад №1: Smart Casual без использования спортивных элементов в одежде.Одежда гостя ресторана должна быть чистой и опрятной. Особых стилистических предпочтений не существует.
            </p>
            <br>
            <p>
				Внимание! Вход в ресторан запрещен в неопрятной, рваной, грязной одежде или спортивной одежде. в состоянии алкогольного, токсического или наркотического опьянения;<br>
				— агрессивно ведущие себя по отношению к другим гостям или персоналу ресторана.<br>
				— подозреваемые в употреблении или распространении наркотических веществ, оружия;<br>
				— подозреваемые в совершении противоправных действий в отношении других гостей ресторана, персонала или имущества.<br>
				— вход в ресторан с животными запрещен.<br>
			</p>
        </div>

        <div class="banket__info">
            <p>По любым вопросам вы можете обращаться по номеру: <a href="tel:+74993402552">+7(499) 340-25-52.</a>
            </p>
        </div>
    </div>
</section>
<?php get_footer(); ?> 