<?php 
/*
Template Name: Условия доставки
*/
?>
<?php get_header() ?>
 <section class="main__section banket">

 	<div class="container-fluid banket__header terms-delivery-page__bg">
 		<div class="container">
 			<h2 class="banket__header-title">Условия доставки</h2>
 		</div>
 	</div>

 	<div class="container">
 		<div class="dblok">
			<h3>1. Для осуществления заказа вам необходимо:</h3>
			<p><i class="fa fa-shopping-basket" aria-hidden="true"></i>Оформить заказ на сайте: выбрать в меню интересующие вас блюда, добавить их в корзину, заполнить контактные данные в диалоговом окне и оформить заказ</p>
			<p><i class="fa fa-phone" aria-hidden="true"></i> Или позвонить по номеру:</p>
            <div class="row">
                <div class="col-12 col-md-6">
                    <p class="contact__address-subtitle"><b>Ресторан на Поречной</b></p>
                    <a href="tel:+74993400110">+7(499) 340-01-10</a>
                </div>
                <div class="col-12 col-md-6">
                <p class="contact__address-subtitle"><b>Ресторан на Чапаевском</b></p>
                <a href="tel:+74997286656">+7 (495) 2-555-55-1</a>
                </div>
            </div>
			<hr>
			<p>Обязательно укажите ваш реальный номер телефона и адрес электронной почты.</p>
			<p><i class="fa fa-info" aria-hidden="true"></i>После получения заявки, в течение 15 минут, наш менеджер свяжется с вами по указанному номеру телефона для подтверждения заказа. С ним вы можете провести корректировку заказа и его стоимости, обсудить время доставки и прочие условия.</p>
			<p><i class="fa fa-info" aria-hidden="true"></i>ЕСЛИ НАШ МЕНЕДЖЕР НЕ СВЯЗАЛСЯ С ВАМИ В ТЕЧЕНИЕ 15 МИНУТ по указанному вами номеру телефона, и/или вы не получили на вашу электронную почту подтверждение о приеме заказа – ваш заказ считается не принятым в обработку. В этом случае вам необходимо проконтролировать состояние заказа, позвонив по выше указанным номерам.</p>
		</div>
		<div class="dblok border-0">
			<h3>2. Оплата заказа</h3>
			<p><i class="fas fa-wallet float-none"></i> • Наличными-оплачивая наличными денежными средствами непосредственно курьеру.</p>
			<hr>
			<p><i class="fa fa-info" aria-hidden="true"></i>
				При заказе свыше 5000 рублей оператор может попросить небольшую предоплату.
				Вам необходимо оплатить озвученную сумму предоплаты банковской картой. После
				внесения предоплаты, наш оператор снова свяжется с Вами и подтвердит Ваш заказ. В
				день доставки Вам остается оплатить остаток суммы заказа.
			</p>
		</div>
 	</div>
 </section>
<?php get_footer(); ?>