<?php 
/*
Template Name: Вакансии
*/
?>
<?php get_header() ?>
 <section class="main__section banket">

 	<div class="container-fluid banket__header terms-delivery-page__bg">
 		<div class="container">
 			<h2 class="banket__header-title">Вакансии</h2>
 		</div>
 	</div>

 	<div class="container">
        <div class="vacancy__box">
            <h2 class="vacancy__title">Официант</h2>
            <p class="vacancy__desc">
                Приглашаем на работу талантливых, активных, позитивных и ответственных людей на должность ОФИЦИАНТ.
                <br>
                Мы предоставляем бесплатное обучение профессии ОФИЦИАНТА!
                За это время вы изучите ресторанный мир, пройдете цикл очного обучения для полного погружения в сферу гостеприимства и наших высочайших стандартов.
                Кроме новых знаний и навыков, мы обеспечим вас достойным доходом, бесплатным питанием, удобной формой и возможностью развиваться и расти в нашей компании.
            </p>
            <a class="vacancy__link" href="/vacancy-waiter.php">Подробнее</a>
        </div>
        <div class="vacancy__box">
            <h2 class="vacancy__title">Бармен</h2>
            <p class="vacancy__desc">
                Приглашаем на работу талантливых, активных, позитивных и ответственных людей на должность БАРМЕНА.
                <br>
                Мы предоставляем бесплатное обучение профессии БАРМЕНА!
                За это время вы изучите ресторанный мир, пройдете цикл очного обучения для полного погружения в сферу гостеприимства и наших высочайших стандартов.
                Кроме новых знаний и навыков, мы обеспечим вас достойным доходом, бесплатным питанием, удобной формой и возможностью развиваться и расти в нашей компании.
            </p>
            <a class="vacancy__link" href="/vacancy-barman.php">Подробнее</a>
        </div>
        <div class="vacancy__box">
            <h2 class="vacancy__title">Повар</h2>
            <p class="vacancy__desc">
                Приглашаем на работу талантливых, активных, позитивных и ответственных людей на должность ПОВАРА.
                <br>
                Мы предоставляем бесплатное обучение профессии ПОВАРА!
                За это время вы изучите ресторанный мир, пройдете цикл очного обучения для полного погружения в сферу гостеприимства и наших высочайших стандартов.
                Кроме новых знаний и навыков, мы обеспечим вас достойным доходом, бесплатным питанием, удобной формой и возможностью развиваться и расти в нашей компании.
            </p>
            <a class="vacancy__link" href="/vacancy-cooker.php">Подробнее</a>
        </div>
        <div class="vacancy__box">
            <h2 class="vacancy__title">Аниматор</h2>
            <p class="vacancy__desc">
                Приглашаем на работу талантливых, активных, позитивных и ответственных людей на должность Аниматор.
                <br>
                Мы предоставляем бесплатное обучение профессии Аниматора!
                За это время вы изучите ресторанный мир, пройдете цикл очного обучения для полного погружения в сферу гостеприимства и наших высочайших стандартов.
                Кроме новых знаний и навыков, мы обеспечим вас достойным доходом, бесплатным питанием, удобной формой и возможностью развиваться и расти в нашей компании.
            </p>
            <a class="vacancy__link" href="/vacancy-animator.php">Подробнее</a>
        </div>
        <div class="vacancy__box">
            <h2 class="vacancy__title">Уборщица-посудомойщица</h2>
            <a class="vacancy__link" href="/vacancy-cleaning.php">Подробнее</a>
        </div>



 	</div>

 </section>
<?php get_footer(); ?>